{"el": 4, "de": 5, "que": 6, "y": 7, "la": 8, "en": 9, "a": 10, "los": 11, "un": 12, "se": 13, "las": 14, "no": 15, "muchacho": 16, "del": 17, "una": 18, "su": 19, "hab\u00eda": 20, "con": 21, "lo": 22, "por": 23, "para": 24, "al": 25, "pero": 26, "le": 27, "dijo": 28, "era": 29, "es": 30, "m\u00e1s": 31, "desierto": 32, "\u00e9l": 33, "porque": 34, "estaba": 35, "cuando": 36, "sus": 37, "todo": 38, "alquimista": 39, "mundo": 40, "viejo": 41, "si": 42, "ya": 43, "como": 44, "me": 45, "ovejas": 46, "d\u00eda": 47, "siempre": 48, "vida": 49, "sin": 50, "yo": 51, "tambi\u00e9n": 52, "mi": 53, "hasta": 54, "hombres": 55, "s\u00f3lo": 56, "qu\u00e9": 57, "viento": 58, "tu": 59, "hombre": 60, "ten\u00eda": 61, "cosas": 62, "dos": 63, "tesoro": 64, "despu\u00e9s": 65, "vez": 66, "ser": 67, "ingl\u00e9s": 68, "entonces": 69, "coraz\u00f3n": 70, "personas": 71, "eso": 72, "poco": 73, "leyenda": 74, "alma": 75, "nada": 76, "pens\u00f3": 77, "tienda": 78, "chico": 79, "silencio": 80, "todos": 81, "t\u00fa": 82, "tiempo": 83, "esto": 84, "oasis": 85, "fue": 86, "personal": 87, "donde": 88, "aquel": 89, "ella": 90, "durante": 91, "sobre": 92, "lenguaje": 93, "te": 94, "parte": 95, "ahora": 96, "mientras": 97, "nunca": 98, "cada": 99, "o": 100, "uno": 101, "all\u00ed": 102, "antes": 103, "dinero": 104, "eran": 105, "se\u00f1ales": 106, "lugar": 107, "pod\u00eda": 108, "pregunt\u00f3": 109, "est\u00e1": 110, "rey": 111, "oro": 112, "sab\u00eda": 113, "ojos": 114, "son": 115, "sol": 116, "mucho": 117, "cristales": 118, "aquella": 119, "ver": 120, "piedras": 121, "d\u00edas": 122, "sue\u00f1o": 123, "momento": 124, "este": 125, "entre": 126, "mismo": 127, "otro": 128, "jam\u00e1s": 129, "tierra": 130, "saber": 131, "pir\u00e1mides": 132, "ni": 133, "a\u00f1os": 134, "dios": 135, "hab\u00edan": 136, "cosa": 137, "mercader": 138, "muchas": 139, "comenz\u00f3": 140, "quien": 141, "pastor": 142, "ellos": 143, "noche": 144, "veces": 145, "amor": 146, "libro": 147, "dicho": 148, "esta": 149, "muy": 150, "algo": 151, "miedo": 152, "f\u00e1tima": 153, "repuso": 154, "c\u00f3mo": 155, "manera": 156, "libros": 157, "tan": 158, "todas": 159, "palabras": 160, "gran": 161, "mejor": 162, "cuenta": 163, "iba": 164, "haber": 165, "\u00e1rabe": 166, "ellas": 167, "estaban": 168, "as\u00ed": 169, "hacer": 170, "dio": 171, "sue\u00f1os": 172, "tengo": 173, "estoy": 174, "toda": 175, "mano": 176, "hacia": 177, "dentro": 178, "casi": 179, "soy": 180, "mujer": 181, "a\u00fan": 182, "desde": 183, "piedra": 184, "busca": 185, "respondi\u00f3": 186, "ma\u00f1ana": 187, "mujeres": 188, "aqu\u00ed": 189, "alg\u00fan": 190, "camellero": 191, "camino": 192, "agua": 193, "embargo": 194, "quiero": 195, "tiene": 196, "qued\u00f3": 197, "guerra": 198, "joven": 199, "cielo": 200, "volvi\u00f3": 201, "egipto": 202, "deb\u00eda": 203, "volver": 204, "alquimia": 205, "muchos": 206, "mis": 207, "hace": 208, "conoc\u00eda": 209, "quer\u00eda": 210, "ese": 211, "caravana": 212, "leer": 213, "pidi\u00f3": 214, "aunque": 215, "sinti\u00f3": 216, "se\u00f1al": 217, "t\u00e9": 218, "palmeras": 219, "otras": 220, "m\u00ed": 221, "historia": 222, "s\u00ed": 223, "ciudad": 224, "visto": 225, "s\u00e9": 226, "comprar": 227, "guerreros": 228, "hay": 229, "importante": 230, "hablar": 231, "fueron": 232, "vieja": 233, "animales": 234, "misma": 235, "futuro": 236, "vio": 237, "cualquier": 238, "arena": 239, "luna": 240, "entender": 241, "horas": 242, "cerca": 243, "sido": 244, "tener": 245, "nuevo": 246, "tarde": 247, "seguir": 248, "aquello": 249, "caballo": 250, "persona": 251, "halc\u00f3n": 252, "est\u00e1n": 253, "decidi\u00f3": 254, "pasado": 255, "suelo": 256, "hubiera": 257, "mayor": 258, "comerciante": 259, "padre": 260, "tal": 261, "quiz\u00e1": 262, "hecho": 263, "continu\u00f3": 264, "ir": 265, "nadie": 266, "fuerza": 267, "rostro": 268, "simple": 269, "decir": 270, "nos": 271, "tus": 272, "primera": 273, "otra": 274, "les": 275, "llegar": 276, "estar": 277, "encontrado": 278, "voy": 279, "mirando": 280, "acord\u00f3": 281, "plaza": 282, "extra\u00f1o": 283, "quiere": 284, "encontrar": 285, "tres": 286, "algunas": 287, "tanto": 288, "otros": 289, "e": 290, "finalmente": 291, "hablaba": 292, "pastores": 293, "vivir": 294, "viajar": 295, "sea": 296, "gente": 297, "puedo": 298, "universo": 299, "junto": 300, "obra": 301, "esmeralda": 302, "a\u00f1o": 303, "fin": 304, "dec\u00eda": 305, "hac\u00eda": 306, "mir\u00f3": 307, "empez\u00f3": 308, "amigo": 309, "comida": 310, "pensaba": 311, "conversaci\u00f3n": 312, "repente": 313, "tesoros": 314, "partir": 315, "morir": 316, "escrito": 317, "jefe": 318, "lado": 319, "capaz": 320, "hizo": 321, "verdad": 322, "cierta": 323, "ni\u00f1o": 324, "monje": 325, "sac\u00f3": 326, "alguien": 327, "buscando": 328, "vino": 329, "voz": 330, "alto": 331, "conocer": 332, "replic\u00f3": 333, "usted": 334, "existe": 335, "urim": 336, "tumim": 337, "general": 338, "sabio": 339, "espada": 340, "estas": 341, "arenas": 342, "plomo": 343, "\u00e9sta": 344, "pues": 345, "alquimistas": 346, "\u00fanica": 347, "bajo": 348, "forma": 349, "cont\u00f3": 350, "algunos": 351, "\u00fanico": 352, "acostumbrado": 353, "hija": 354, "due\u00f1o": 355, "vender": 356, "nuevamente": 357, "conozco": 358, "ser\u00eda": 359, "sabe": 360, "hijo": 361, "explic\u00f3": 362, "ha": 363, "puede": 364, "tra\u00eda": 365, "cabeza": 366, "jefes": 367, "cambio": 368, "siguiente": 369, "unos": 370, "nosotros": 371, "haciendo": 372, "lleg\u00f3": 373, "qui\u00e9n": 374, "podr\u00eda": 375, "frente": 376, "obstante": 377, "viaje": 378, "hora": 379, "gustar\u00eda": 380, "ninguna": 381, "bien": 382, "manos": 383, "parec\u00eda": 384, "poder": 385, "he": 386, "pasaba": 387, "buena": 388, "buscar": 389, "d\u00f3nde": 390, "lejos": 391, "cristal": 392, "clanes": 393, "campamento": 394, "igual": 395, "estado": 396, "vidas": 397, "estrellas": 398, "zurr\u00f3n": 399, "campos": 400, "fuerte": 401, "tenemos": 402, "presente": 403, "pueden": 404, "noches": 405, "horizonte": 406, "conocido": 407, "cambiar": 408, "habr\u00eda": 409, "tienes": 410, "llevaba": 411, "tienen": 412, "delante": 413, "extra\u00f1a": 414, "\u00e1rabes": 415, "vendedor": 416, "palomitas": 417, "tuvo": 418, "suerte": 419, "meca": 420, "tradici\u00f3n": 421, "muerte": 422, "sent\u00f3": 423, "sola": 424, "larga": 425, "\u00e9poca": 426, "alrededor": 427, "raz\u00f3n": 428, "filosofal": 429, "aprendido": 430, "consigo": 431, "dado": 432, "alguna": 433, "anterior": 434, "andaluc\u00eda": 435, "conversar": 436, "eres": 437, "historias": 438, "apenas": 439, "pensando": 440, "nuestras": 441, "lleno": 442, "realizar": 443, "ten\u00edan": 444, "peque\u00f1o": 445, "varias": 446, "necesario": 447, "exactamente": 448, "atr\u00e1s": 449, "salem": 450, "quiso": 451, "ante": 452, "va": 453, "punto": 454, "caminar": 455, "dej\u00f3": 456, "hombro": 457, "al\u00e1": 458, "tribales": 459, "pozo": 460, "corazones": 461, "conoce": 462, "aproxim\u00f3": 463, "ser\u00e1": 464, "hoy": 465, "pesar": 466, "seis": 467, "cu\u00e1l": 468, "trav\u00e9s": 469, "nuestra": 470, "tendr\u00eda": 471, "sent\u00eda": 472, "cogi\u00f3": 473, "narciso": 474, "puerta": 475, "chaqueta": 476, "dormir": 477, "nombre": 478, "sentido": 479, "fuese": 480, "bolsillo": 481, "apareci\u00f3": 482, "mar": 483, "habla": 484, "fuego": 485, "puedes": 486, "mucha": 487, "somos": 488, "vamos": 489, "peque\u00f1a": 490, "solamente": 491, "peligro": 492, "pod\u00edan": 493, "bar": 494, "hablaban": 495, "camellos": 496, "mercado": 497, "camello": 498, "armas": 499, "gavilanes": 500, "casa": 501, "permaneci\u00f3": 502, "transformar": 503, "descubrir": 504, "tabla": 505, "propia": 506, "fondo": 507, "adem\u00e1s": 508, "encontr\u00f3": 509, "fuera": 510, "reba\u00f1o": 511, "viv\u00eda": 512, "moros": 513, "habl\u00f3": 514, "esperar": 515, "direcci\u00f3n": 516, "contra": 517, "espa\u00f1ol": 518, "insisti\u00f3": 519, "posible": 520, "tarifa": 521, "pensar": 522, "llegado": 523, "escondido": 524, "sali\u00f3": 525, "consegu\u00eda": 526, "deben": 527, "estuviera": 528, "\u00e1frica": 529, "demasiado": 530, "movimiento": 531, "felicidad": 532, "\u00e9ste": 533, "continuaba": 534, "ti": 535, "guard\u00f3": 536, "orgulloso": 537, "t\u00e1nger": 538, "medio": 539, "prueba": 540, "tiendas": 541, "extranjero": 542, "aun": 543, "pas\u00f3": 544, "alfayum": 545, "escuchar": 546, "aprender": 547, "ambos": 548, "\u00e1ngel": 549, "jes\u00fas": 550, "trabajo": 551, "idea": 552, "elixir": 553, "sentir": 554, "presencia": 555, "conseguir": 556, "grandes": 557, "dar": 558, "aprend\u00ed": 559, "nuestro": 560, "propio": 561, "universal": 562, "recordar": 563, "contemplar": 564, "lago": 565, "llegaron": 566, "instantes": 567, "iglesia": 568, "pasar": 569, "coloc\u00f3": 570, "despert\u00f3": 571, "tenido": 572, "aquellas": 573, "hubiese": 574, "alegr\u00eda": 575, "ciudades": 576, "necesito": 577, "llena": 578, "tomar": 579, "feliz": 580, "importancia": 581, "estar\u00eda": 582, "adelante": 583, "contemplando": 584, "dice": 585, "quieres": 586, "dejado": 587, "bueno": 588, "luz": 589, "soplar": 590, "inmediatamente": 591, "debe": 592, "centro": 593, "atenci\u00f3n": 594, "sentado": 595, "serpiente": 596, "menos": 597, "reci\u00e9n": 598, "ej\u00e9rcito": 599, "agujero": 600, "sonrisa": 601, "primer": 602, "hubo": 603, "minutos": 604, "comer": 605, "entero": 606, "callado": 607, "caravanas": 608, "repiti\u00f3": 609, "encontraba": 610, "palabra": 611, "comenzaron": 612, "dunas": 613, "mil": 614, "batalla": 615, "p\u00e1jaros": 616, "transformarme": 617, "cierto": 618, "escuchando": 619, "bastante": 620, "importantes": 621, "huir": 622, "tipo": 623, "faz": 624, "sabios": 625, "ense\u00f1ado": 626, "imagen": 627, "inmensa": 628, "bolsa": 629, "c\u00e1ntaro": 630, "record\u00f3": 631, "alimento": 632, "cual": 633, "campo": 634, "quedaron": 635, "contento": 636, "moza": 637, "iguales": 638, "olvidado": 639, "decisi\u00f3n": 640, "mejores": 641, "espa\u00f1a": 642, "quer\u00edan": 643, "monedas": 644, "encontr\u00e9": 645, "ley\u00f3": 646, "deseo": 647, "diferente": 648, "repetido": 649, "varios": 650, "gitanos": 651, "ni\u00f1os": 652, "d\u00e9cima": 653, "realmente": 654, "rico": 655, "necesitaba": 656, "estos": 657, "ofreci\u00f3": 658, "pocas": 659, "pecho": 660, "imposible": 661, "entendi\u00f3": 662, "cinco": 663, "meses": 664, "levante": 665, "siquiera": 666, "olor": 667, "cubierto": 668, "entr\u00f3": 669, "a\u00f1adi\u00f3": 670, "conoces": 671, "mirar": 672, "mal": 673, "vestido": 674, "resto": 675, "esperando": 676, "entend\u00eda": 677, "incluso": 678, "ladera": 679, "estanter\u00eda": 680, "jarras": 681, "maktub": 682, "vive": 683, "caballos": 684, "hogueras": 685, "relincho": 686, "cincuenta": 687, "o\u00eddo": 688, "caballero": 689, "comandante": 690, "caza": 691, "creaci\u00f3n": 692, "secretos": 693, "se\u00f1or": 694, "existencia": 695, "cuerpo": 696, "dec\u00edan": 697, "falta": 698, "pudiera": 699, "destino": 700, "maestro": 701, "hablando": 702, "segundo": 703, "pocos": 704, "podemos": 705, "mostr\u00f3": 706, "sonri\u00f3": 707, "vieron": 708, "l\u00e1grimas": 709, "cabo": 710, "saberlo": 711, "sicomoro": 712, "levant\u00f3": 713, "cuanto": 714, "impresionado": 715, "ve\u00eda": 716, "aldea": 717, "sabes": 718, "pregunta": 719, "sigui\u00f3": 720, "chica": 721, "solo": 722, "lengua": 723, "gracias": 724, "cura": 725, "nuevas": 726, "castillo": 727, "iban": 728, "miraba": 729, "dan": 730, "empezaron": 731, "has": 732, "aparec\u00eda": 733, "gusta": 734, "esper\u00f3": 735, "sorprendido": 736, "perdido": 737, "pasan": 738, "inmenso": 739, "buenas": 740, "leyendo": 741, "rato": 742, "estamos": 743, "conspira": 744, "est\u00e1s": 745, "pronto": 746, "largo": 747, "subir": 748, "tantos": 749, "contempl\u00f3": 750, "secreto": 751, "mercaderes": 752, "diez": 753, "regreso": 754, "boca": 755, "blanco": 756, "pa\u00eds": 757, "cobre": 758, "daba": 759, "pastelero": 760, "piezas": 761, "jarros": 762, "media": 763, "ley": 764, "dirigi\u00f3": 765, "vivo": 766, "debo": 767, "juntos": 768, "narguile": 769, "almac\u00e9n": 770, "entrar": 771, "metal": 772, "hijos": 773, "paz": 774, "comprender": 775, "transformarse": 776, "ello": 777, "vuelo": 778, "golpe": 779, "sucede": 780, "entraron": 781, "ense\u00f1anzas": 782, "pensamiento": 783, "l\u00edquido": 784, "encontraban": 785, "conoc\u00ed": 786, "arte": 787, "realidad": 788, "debemos": 789, "existen": 790, "saben": 791, "tercer": 792, "llam\u00f3": 793, "laboratorio": 794, "tras": 795, "padres": 796, "antiguo": 797, "necesidad": 798, "mirada": 799, "consigui\u00f3": 800, "cay\u00f3": 801, "llamaba": 802, "techo": 803, "regi\u00f3n": 804, "final": 805, "cuatro": 806, "lana": 807, "conversando": 808, "ganas": 809, "pasaban": 810, "comercio": 811, "hubieran": 812, "confiar": 813, "unas": 814, "valor": 815, "tierras": 816, "conmigo": 817, "encuentro": 818, "criaturas": 819, "retir\u00f3": 820, "pagar": 821, "tuve": 822, "empezaba": 823, "extra\u00f1os": 824, "consiguen": 825, "edad": 826, "ri\u00f3": 827, "gitana": 828, "dif\u00edcil": 829, "dije": 830, "lectura": 831, "suyo": 832, "amigos": 833, "querer": 834, "aparecer": 835, "concentrarse": 836, "quedaba": 837, "sentirse": 838, "ropa": 839, "cruzar": 840, "barco": 841, "momentos": 842, "continuar": 843, "madre": 844, "cumplir": 845, "esas": 846, "voluntad": 847, "mes": 848, "prosigui\u00f3": 849, "sirve": 850, "rumbo": 851, "puerto": 852, "ido": 853, "all\u00e1": 854, "so\u00f1ado": 855, "principiante": 856, "descubri\u00f3": 857, "ense\u00f1\u00f3": 858, "pectoral": 859, "llaman": 860, "dificultad": 861, "monta\u00f1a": 862, "escuch\u00f3": 863, "aceite": 864, "tranquilo": 865, "consigue": 866, "deseos": 867, "hablado": 868, "oy\u00f3": 869, "hablarle": 870, "andaba": 871, "suficiente": 872, "continuaron": 873, "compa\u00f1ero": 874, "detr\u00e1s": 875, "empezar": 876, "vac\u00edo": 877, "triste": 878, "m\u00edo": 879, "intentando": 880, "bendici\u00f3n": 881, "ladr\u00f3n": 882, "quiera": 883, "not\u00f3": 884, "distante": 885, "acab\u00f3": 886, "asegur\u00f3": 887, "pareci\u00f3": 888, "haberse": 889, "reyes": 890, "buenos": 891, "esa": 892, "transforma": 893, "llegaban": 894, "baj\u00f3": 895, "sigue": 896, "desiertos": 897, "b\u00fasqueda": 898, "descubierto": 899, "pudiese": 900, "llenas": 901, "vosotros": 902, "buscaban": 903, "contar": 904, "viajeros": 905, "enfermedades": 906, "pozos": 907, "negro": 908, "espera": 909, "ning\u00fan": 910, "amo": 911, "combates": 912, "ama": 913, "penetrar": 914, "guerrero": 915, "sufrir": 916, "vi": 917, "amar": 918, "jinetes": 919, "ah\u00ed": 920, "contin\u00faa": 921, "mostrar": 922, "vientos": 923, "recipiente": 924, "versos": 925, "rabino": 926, "duna": 927, "llamada": 928, "marta": 929, "simb\u00f3lico": 930, "metales": 931, "cualquiera": 932, "posibilidad": 933, "cambios": 934, "personajes": 935, "compra": 936, "laboratorios": 937, "sab\u00edan": 938, "permite": 939, "completo": 940, "generosa": 941, "aquellos": 942, "consiguieron": 943, "descubr\u00ed": 944, "causa": 945, "huevo": 946, "se\u00f1ora": 947, "monasterio": 948, "nombres": 949, "poner": 950, "sintiendo": 951, "belleza": 952, "acababa": 953, "transformado": 954, "santiago": 955, "enorme": 956, "oveja": 957, "misteriosa": 958, "han": 959, "baja": 960, "reflexion\u00f3": 961, "contrario": 962, "atardecer": 963, "negros": 964, "recordaban": 965, "seguro": 966, "sorpresa": 967, "medida": 968, "quedarse": 969, "esquilar": 970, "puesta": 971, "le\u00eddo": 972, "pensamientos": 973, "estuviese": 974, "sensaci\u00f3n": 975, "dorm\u00eda": 976, "acordaba": 977, "fr\u00edo": 978, "recorrido": 979, "seminario": 980, "motivo": 981, "pasaron": 982, "mismas": 983, "colina": 984, "piel": 985, "esos": 986, "nuestros": 987, "bellas": 988, "recorrer": 989, "alegre": 990, "grande": 991, "diferentes": 992, "paso": 993, "cuarto": 994, "hecha": 995, "mesa": 996, "rezar": 997, "viajaban": 998, "arrepentido": 999, "podr\u00e1s": 1000, "vuelve": 1001, "segu\u00eda": 1002, "encontrar\u00e1s": 1003, "atentamente": 1004, "vas": 1005, "puesto": 1006, "banco": 1007, "propias": 1008, "contarle": 1009, "vivido": 1010, "sed": 1011, "hablan": 1012, "\u00e9stas": 1013, "partes": 1014, "melquisedec": 1015, "ayuda": 1016, "ve": 1017, "diciendo": 1018, "fuerzas": 1019, "deseas": 1020, "obligaci\u00f3n": 1021, "se\u00f1al\u00f3": 1022, "ma\u00edz": 1023, "juntar": 1024, "alta": 1025, "interrumpi\u00f3": 1026, "f\u00e1cil": 1027, "garimpeiro": 1028, "preciosas": 1029, "precio": 1030, "ense\u00f1ar": 1031, "contaba": 1032, "ventanilla": 1033, "inclusive": 1034, "infieles": 1035, "seguridad": 1036, "vendiendo": 1037, "comenzado": 1038, "cubiertas": 1039, "velo": 1040, "principio": 1041, "escribi\u00f3": 1042, "abri\u00f3": 1043, "cubr\u00eda": 1044, "asaltantes": 1045, "blanca": 1046, "negra": 1047, "decisiones": 1048, "olvides": 1049, "gotas": 1050, "cuchara": 1051, "tard\u00f3": 1052, "maravillas": 1053, "tuviera": 1054, "seguida": 1055, "beber": 1056, "venta": 1057, "estuvo": 1058, "indicaba": 1059, "pide": 1060, "gu\u00eda": 1061, "atravesar": 1062, "acerc\u00f3": 1063, "parar": 1064, "extranjera": 1065, "calle": 1066, "situaci\u00f3n": 1067, "alfombras": 1068, "espacio": 1069, "llor\u00f3": 1070, "cre\u00edan": 1071, "cambiado": 1072, "toc\u00f3": 1073, "cuidado": 1074, "meti\u00f3": 1075, "recoger": 1076, "podr\u00edan": 1077, "entendido": 1078, "llegase": 1079, "tampoco": 1080, "dormido": 1081, "fe": 1082, "pr\u00f3xima": 1083, "notado": 1084, "descifrar": 1085, "raramente": 1086, "limpiar": 1087, "clientes": 1088, "hambre": 1089, "trabajar": 1090, "miles": 1091, "terminado": 1092, "esperanza": 1093, "asustado": 1094, "conseguido": 1095, "deseaba": 1096, "vuelto": 1097, "viva": 1098, "huerto": 1099, "peor": 1100, "llen\u00f3": 1101, "trabajado": 1102, "volver\u00e9": 1103, "conquistar": 1104, "trajo": 1105, "polvo": 1106, "creer": 1107, "europeo": 1108, "roca": 1109, "millones": 1110, "\u00e9stos": 1111, "montaron": 1112, "puso": 1113, "sumergido": 1114, "termin\u00f3": 1115, "c\u00edrculo": 1116, "sabemos": 1117, "caminando": 1118, "respuesta": 1119, "viviendo": 1120, "dibujos": 1121, "siglos": 1122, "ser\u00e1s": 1123, "visi\u00f3n": 1124, "habitantes": 1125, "pueda": 1126, "ven\u00eda": 1127, "terreno": 1128, "verlo": 1129, "salir": 1130, "o\u00edr": 1131, "amada": 1132, "concha": 1133, "enemigo": 1134, "adivino": 1135, "ciencia": 1136, "aparecieron": 1137, "brazo": 1138, "militar": 1139, "sopl\u00f3": 1140, "yendo": 1141, "pies": 1142, "importa": 1143, "est\u00e9": 1144, "magia": 1145, "comienzo": 1146, "estudio": 1147, "contacto": 1148, "r\u00edo": 1149, "suced\u00eda": 1150, "s\u00edmbolos": 1151, "utilizar": 1152, "carne": 1153, "proverbio": 1154, "espiritual": 1155, "modo": 1156, "alcanzar": 1157, "sino": 1158, "frasco": 1159, "p\u00e1ginas": 1160, "respecto": 1161, "pena": 1162, "brazos": 1163, "sacerdotes": 1164, "fila": 1165, "virgen": 1166, "bellos": 1167, "convento": 1168, "aire": 1169, "avergonzado": 1170, "tra\u00eddo": 1171, "hojeaba": 1172, "fascinado": 1173, "muri\u00f3": 1174, "or\u00e9ades": 1175, "bosque": 1176, "dulce": 1177, "preguntaron": 1178, "lloro": 1179, "oportunidad": 1180, "inclinaba": 1181, "comenzaba": 1182, "sacrist\u00eda": 1183, "lobos": 1184, "usando": 1185, "arriba": 1186, "semana": 1187, "trago": 1188, "conocen": 1189, "cre\u00eddo": 1190, "capaces": 1191, "\u00faltimas": 1192, "novedades": 1193, "sol\u00eda": 1194, "tejidos": 1195, "fueran": 1196, "cabellos": 1197, "desear": 1198, "mand\u00f3": 1199, "volviera": 1200, "faltaban": 1201, "conoc\u00edan": 1202, "olvidar": 1203, "pastos": 1204, "siendo": 1205, "nacimiento": 1206, "propios": 1207, "segunda": 1208, "bebi\u00f3": 1209, "calor": 1210, "peso": 1211, "orgullo": 1212, "van": 1213, "intentado": 1214, "rojo": 1215, "buscan": 1216, "buscaba": 1217, "descubriendo": 1218, "caminos": 1219, "nuevos": 1220, "cambian": 1221, "llenar": 1222, "justamente": 1223, "interesante": 1224, "acordarse": 1225, "sagrado": 1226, "hiciese": 1227, "dem\u00e1s": 1228, "misteriosos": 1229, "procurando": 1230, "temblar": 1231, "guardar": 1232, "entrado": 1233, "irse": 1234, "lentamente": 1235, "exacto": 1236, "encuentras": 1237, "escondidos": 1238, "decirte": 1239, "jur\u00f3": 1240, "creo": 1241, "irritado": 1242, "buscado": 1243, "simples": 1244, "extraordinarias": 1245, "sabia": 1246, "hijas": 1247, "decepcionado": 1248, "convencido": 1249, "grueso": 1250, "comprado": 1251, "formar": 1252, "esperan": 1253, "entierro": 1254, "p\u00e1gina": 1255, "har\u00eda": 1256, "trabajando": 1257, "explicarle": 1258, "intentaba": 1259, "botella": 1260, "respetar": 1261, "mentira": 1262, "estrecho": 1263, "oraciones": 1264, "extra\u00f1as": 1265, "pista": 1266, "hago": 1267, "cuentan": 1268, "ayudarte": 1269, "pedido": 1270, "claro": 1271, "cobrado": 1272, "dijese": 1273, "inclin\u00f3": 1274, "escribir": 1275, "brillar": 1276, "r\u00e1pido": 1277, "brillo": 1278, "pudo": 1279, "experiencia": 1280, "conversa": 1281, "seas": 1282, "silenciosos": 1283, "carrito": 1284, "deber\u00eda": 1285, "vendedores": 1286, "casar": 1287, "pasa": 1288, "faltaba": 1289, "pie": 1290, "tanta": 1291, "empezado": 1292, "tendr\u00e1s": 1293, "devolvi\u00f3": 1294, "desapareci\u00f3": 1295, "dejar": 1296, "sufrimiento": 1297, "ocasi\u00f3n": 1298, "trajeron": 1299, "conversado": 1300, "percibir": 1301, "frase": 1302, "desconocido": 1303, "pasos": 1304, "exclam\u00f3": 1305, "favorable": 1306, "abuelo": 1307, "sab\u00edas": 1308, "anduvo": 1309, "entraban": 1310, "rincones": 1311, "palacio": 1312, "favor": 1313, "caer": 1314, "lleva": 1315, "fijos": 1316, "monta\u00f1as": 1317, "pedazo": 1318, "muralla": 1319, "dioses": 1320, "aparecido": 1321, "color": 1322, "perder": 1323, "necesita": 1324, "salieron": 1325, "andando": 1326, "puestos": 1327, "funcionaba": 1328, "comprando": 1329, "hermosa": 1330, "quedado": 1331, "vuelta": 1332, "blancas": 1333, "sesenta": 1334, "suceder": 1335, "grito": 1336, "llorar": 1337, "har\u00e9": 1338, "encontraron": 1339, "pasaje": 1340, "c\u00e9ntimo": 1341, "recogi\u00f3": 1342, "confianza": 1343, "aventurero": 1344, "cansancio": 1345, "prisa": 1346, "suya": 1347, "buen": 1348, "recordaba": 1349, "lecciones": 1350, "nacer": 1351, "treinta": 1352, "plato": 1353, "sentaron": 1354, "cor\u00e1n": 1355, "malos": 1356, "comisi\u00f3n": 1357, "tendr\u00edas": 1358, "espadas": 1359, "empleo": 1360, "cliente": 1361, "llama": 1362, "entraba": 1363, "pensado": 1364, "recuerdo": 1365, "profeta": 1366, "marcha": 1367, "peregrinos": 1368, "contentos": 1369, "imagin\u00e9": 1370, "vueltas": 1371, "torno": 1372, "brasas": 1373, "entendiendo": 1374, "maldici\u00f3n": 1375, "satisfecho": 1376, "ense\u00f1arle": 1377, "poderes": 1378, "pa\u00f1uelo": 1379, "veinte": 1380, "simplemente": 1381, "bolsas": 1382, "sorprendi\u00f3": 1383, "puedas": 1384, "volviendo": 1385, "coincidencia": 1386, "tenga": 1387, "encontrarlo": 1388, "viven": 1389, "interior": 1390, "corral": 1391, "mismos": 1392, "doscientos": 1393, "m\u00eda": 1394, "entiende": 1395, "cree": 1396, "acabar": 1397, "primeros": 1398, "reconocer": 1399, "llevaban": 1400, "creado": 1401, "llenaba": 1402, "animal": 1403, "dirig\u00eda": 1404, "paraban": 1405, "gritos": 1406, "gu\u00edas": 1407, "conversaban": 1408, "parece": 1409, "segu\u00edan": 1410, "ocasiones": 1411, "camelleros": 1412, "traicionero": 1413, "volv\u00eda": 1414, "astro": 1415, "brillando": 1416, "aprendi\u00f3": 1417, "escritas": 1418, "entra": 1419, "centinelas": 1420, "mueve": 1421, "don": 1422, "manten\u00eda": 1423, "llamaban": 1424, "curaba": 1425, "miraban": 1426, "milagros": 1427, "dif\u00edciles": 1428, "verdadero": 1429, "cu\u00e1ndo": 1430, "centenares": 1431, "necesitamos": 1432, "lenguajes": 1433, "llegados": 1434, "azul": 1435, "trescientos": 1436, "datileras": 1437, "contemplaban": 1438, "combate": 1439, "neutral": 1440, "bandos": 1441, "ej\u00e9rcitos": 1442, "entreg\u00f3": 1443, "coraje": 1444, "horno": 1445, "consiga": 1446, "labios": 1447, "djins": 1448, "sur": 1449, "perfume": 1450, "exist\u00eda": 1451, "adivinando": 1452, "hicieron": 1453, "reuni\u00f3n": 1454, "honor": 1455, "hablaste": 1456, "sonido": 1457, "estuve": 1458, "suceder\u00e1": 1459, "acostumbramos": 1460, "encima": 1461, "intentar": 1462, "camin\u00f3": 1463, "significado": 1464, "salvar": 1465, "varillas": 1466, "seg\u00fan": 1467, "acostumbrados": 1468, "creen": 1469, "guardi\u00e1n": 1470, "guarda": 1471, "regresar": 1472, "narguiles": 1473, "generaciones": 1474, "tribal": 1475, "seguido": 1476, "punta": 1477, "abandonar": 1478, "sangre": 1479, "cre\u00f3": 1480, "advirti\u00f3": 1481, "grit\u00f3": 1482, "cuerpos": 1483, "consejero": 1484, "repitiendo": 1485, "rocas": 1486, "despacio": 1487, "salto": 1488, "ruidos": 1489, "quedarme": 1490, "anduvieron": 1491, "grano": 1492, "estar\u00e1": 1493, "distancia": 1494, "quisiera": 1495, "evoluciona": 1496, "guerras": 1497, "hierro": 1498, "naturaleza": 1499, "comandantes": 1500, "paseaba": 1501, "sim\u00fan": 1502, "roma": 1503, "poeta": 1504, "lejano": 1505, "centuri\u00f3n": 1506, "cavar": 1507, "cavaba": 1508, "hermana": 1509, "mar\u00eda": 1510, "venga": 1511, "prefacio": 1512, "diferencia": 1513, "once": 1514, "suficientemente": 1515, "fascinante": 1516, "resolv\u00ed": 1517, "pose\u00edan": 1518, "ense\u00f1arme": 1519, "verdaderas": 1520, "doy": 1521, "complicado": 1522, "dragones": 1523, "soles": 1524, "equivocado": 1525, "contratado": 1526, "clases": 1527, "decid\u00ed": 1528, "cuyo": 1529, "tema": 1530, "actitud": 1531, "paga": 1532, "siguientes": 1533, "trazado": 1534, "estudiar": 1535, "pregunt\u00e9": 1536, "aceptar": 1537, "seres": 1538, "humanos": 1539, "viene": 1540, "dudas": 1541, "texto": 1542, "homenaje": 1543, "cuentos": 1544, "completar": 1545, "vale": 1546, "bajar": 1547, "visitar": 1548, "biblia": 1549, "tercero": 1550, "sucesivamente": 1551, "textos": 1552, "lanzar": 1553, "malabarismos": 1554, "instante": 1555, "extendi\u00f3": 1556, "autor": 1557, "volumen": 1558, "identificar": 1559, "oscar": 1560, "wilde": 1561, "hermoso": 1562, "naci\u00f3": 1563, "lloras": 1564, "ah": 1565, "prosiguieron": 1566, "bello": 1567, "bella": 1568, "abandonada": 1569, "ruinas": 1570, "almohadas": 1571, "brillaban": 1572, "semiderruido": 1573, "pasada": 1574, "tom\u00f3": 1575, "cayado": 1576, "recorr\u00edan": 1577, "horario": 1578, "levantarse": 1579, "asunto": 1580, "adonde": 1581, "gustaba": 1582, "evitar": 1583, "esperase": 1584, "acera": 1585, "ense\u00f1an": 1586, "visitado": 1587, "responder": 1588, "contando": 1589, "espanto": 1590, "acabase": 1591, "ocupado": 1592, "ser\u00edan": 1593, "necesitan": 1594, "conociese": 1595, "largas": 1596, "aldeas": 1597, "matarlas": 1598, "olvidaron": 1599, "rabia": 1600, "sobrado": 1601, "cena": 1602, "conducir": 1603, "sorpresas": 1604, "agradecido": 1605, "familia": 1606, "trabajaba": 1607, "so\u00f1aba": 1608, "vienen": 1609, "oscura": 1610, "castillos": 1611, "dicen": 1612, "viajan": 1613, "ser\u00e9": 1614, "espa\u00f1olas": 1615, "aprendas": 1616, "bendijo": 1617, "esperaba": 1618, "cansara": 1619, "hacerse": 1620, "entiendo": 1621, "nac\u00eda": 1622, "tantas": 1623, "terminar": 1624, "interesantes": 1625, "problema": 1626, "suceda": 1627, "pienso": 1628, "calcul\u00f3": 1629, "llegar\u00eda": 1630, "almuerzo": 1631, "voluminoso": 1632, "pedir": 1633, "condujo": 1634, "sala": 1635, "colores": 1636, "ambas": 1637, "gitano": 1638, "demonios": 1639, "apartar": 1640, "poniendo": 1641, "r\u00e1pidamente": 1642, "venido": 1643, "consulta": 1644, "interpretarlo": 1645, "entenderlo": 1646, "cobrar": 1647, "seguidas": 1648, "so\u00f1\u00e9": 1649, "jugar": 1650, "tocar": 1651, "orden\u00f3": 1652, "cog\u00eda": 1653, "coger": 1654, "fama": 1655, "juramento": 1656, "interpretaci\u00f3n": 1657, "verlas": 1658, "transformarlos": 1659, "cambi\u00f3": 1660, "entrada": 1661, "establo": 1662, "terminamos": 1663, "seamos": 1664, "se\u00f1alando": 1665, "imaginado": 1666, "escena": 1667, "infinidad": 1668, "ancianos": 1669, "razones": 1670, "humillado": 1671, "aburrido": 1672, "termina": 1673, "determinado": 1674, "observ\u00f3": 1675, "aparec\u00edan": 1676, "nac\u00ed": 1677, "parec\u00edan": 1678, "solt\u00f3": 1679, "o\u00edrlas": 1680, "ciertas": 1681, "suficientes": 1682, "propuso": 1683, "ense\u00f1ar\u00e9": 1684, "manto": 1685, "principal": 1686, "fr\u00edas": 1687, "contado": 1688, "arma": 1689, "matar": 1690, "sexual": 1691, "so\u00f1ar": 1692, "pasando": 1693, "trata": 1694, "parecen": 1695, "malas": 1696, "preparando": 1697, "hagas": 1698, "casarse": 1699, "permanecieron": 1700, "primero": 1701, "rinc\u00f3n": 1702, "dese\u00f3": 1703, "piensa": 1704, "condiciones": 1705, "interrumpido": 1706, "desistir": 1707, "salida": 1708, "vuelva": 1709, "da": 1710, "partido": 1711, "apostado": 1712, "transform\u00f3": 1713, "arroj\u00f3": 1714, "mostrando": 1715, "conseguirlo": 1716, "listos": 1717, "tardes": 1718, "esquinas": 1719, "intent\u00f3": 1720, "agitado": 1721, "compr\u00f3": 1722, "pasar\u00eda": 1723, "compraba": 1724, "alej\u00e1ndose": 1725, "alejaba": 1726, "acordado": 1727, "cuidar": 1728, "justo": 1729, "murallas": 1730, "entend\u00edan": 1731, "detalles": 1732, "cojeaba": 1733, "cu\u00e1les": 1734, "decidirse": 1735, "depend\u00eda": 1736, "pareja": 1737, "beso": 1738, "sudor": 1739, "aventuras": 1740, "llamamos": 1741, "cartas": 1742, "ver\u00e1s": 1743, "vivas": 1744, "asust\u00f3": 1745, "hojas": 1746, "sacando": 1747, "tengas": 1748, "ser\u00e1n": 1749, "contarte": 1750, "sal\u00edan": 1751, "conversaba": 1752, "diese": 1753, "cucharilla": 1754, "cuida": 1755, "manteniendo": 1756, "pasadas": 1757, "retorn\u00f3": 1758, "viste": 1759, "confes\u00f3": 1760, "preocupaci\u00f3n": 1761, "confiado": 1762, "pasear": 1763, "delicadeza": 1764, "consejo": 1765, "darte": 1766, "comprendido": 1767, "olvida": 1768, "construido": 1769, "sienta": 1770, "volver\u00eda": 1771, "\u00e9xito": 1772, "l\u00e1stima": 1773, "vanidades": 1774, "dijiste": 1775, "especie": 1776, "callejuelas": 1777, "estrechas": 1778, "fumaban": 1779, "pipa": 1780, "cogidos": 1781, "sub\u00edan": 1782, "torres": 1783, "cantar": 1784, "matamoros": 1785, "terriblemente": 1786, "prisas": 1787, "detalle": 1788, "servido": 1789, "amargo": 1790, "preocuparse": 1791, "kil\u00f3metros": 1792, "aliviado": 1793, "interes\u00f3": 1794, "si\u00e9ntate": 1795, "sahara": 1796, "v\u00e1monos": 1797, "agarr\u00f3": 1798, "empuj\u00f3": 1799, "ladrones": 1800, "ayudado": 1801, "calles": 1802, "millares": 1803, "mezcladas": 1804, "pisando": 1805, "confusi\u00f3n": 1806, "incrustadas": 1807, "distra\u00eddo": 1808, "casas": 1809, "rodeaban": 1810, "nacido": 1811, "continente": 1812, "escond\u00eda": 1813, "idioma": 1814, "llorado": 1815, "injusto": 1816, "ve\u00edan": 1817, "duro": 1818, "alivio": 1819, "listo": 1820, "desesperaci\u00f3n": 1821, "veo": 1822, "tranquilidad": 1823, "acerca": 1824, "adivinaci\u00f3n": 1825, "preguntas": 1826, "serv\u00edan": 1827, "saco": 1828, "roto": 1829, "surgi\u00f3": 1830, "aprende": 1831, "adentros": 1832, "colocar": 1833, "quisieran": 1834, "preguntar": 1835, "recomenzar": 1836, "comerciantes": 1837, "levantaban": 1838, "paradas": 1839, "ayud\u00f3": 1840, "montar": 1841, "despierto": 1842, "dulces": 1843, "acabaron": 1844, "alejado": 1845, "montado": 1846, "perfectamente": 1847, "aprendiendo": 1848, "aprendo": 1849, "conseguir\u00e9": 1850, "conseguir\u00eda": 1851, "exig\u00eda": 1852, "paciencia": 1853, "angustia": 1854, "experimentaba": 1855, "ingleses": 1856, "soldados": 1857, "aventura": 1858, "vecinos": 1859, "detuvo": 1860, "escaparate": 1861, "experimentados": 1862, "cartel": 1863, "mostrador": 1864, "necesitar": 1865, "compraron": 1866, "hiciera": 1867, "cabezas": 1868, "exist\u00edan": 1869, "viejos": 1870, "inm\u00f3vil": 1871, "decepci\u00f3n": 1872, "vac\u00eda": 1873, "tiempos": 1874, "principales": 1875, "arrepinti\u00f3": 1876, "diariamente": 1877, "intuici\u00f3n": 1878, "breve": 1879, "trataba": 1880, "busc\u00f3": 1881, "pobres": 1882, "impaciente": 1883, "procuraba": 1884, "acuerdo": 1885, "quinta": 1886, "sent\u00ed": 1887, "sagrada": 1888, "empec\u00e9": 1889, "ricos": 1890, "criados": 1891, "colocaban": 1892, "caminado": 1893, "inquiri\u00f3": 1894, "mantiene": 1895, "siete": 1896, "conversaciones": 1897, "acu\u00e9rdate": 1898, "gastado": 1899, "recipientes": 1900, "fumar": 1901, "buscas": 1902, "tama\u00f1o": 1903, "tendr\u00e9": 1904, "cambiaban": 1905, "hacerlo": 1906, "fuiste": 1907, "horizontes": 1908, "posibilidades": 1909, "fumando": 1910, "preocupan": 1911, "significa": 1912, "riqueza": 1913, "sabor": 1914, "aroma": 1915, "m\u00e1gicos": 1916, "cantidades": 1917, "nueve": 1918, "ruido": 1919, "bolsillos": 1920, "volver\u00e1s": 1921, "darse": 1922, "ense\u00f1aron": 1923, "progresar": 1924, "entusiasmo": 1925, "hechas": 1926, "cre\u00eda": 1927, "conquistado": 1928, "realizarlos": 1929, "junt\u00f3": 1930, "cabello": 1931, "ad\u00f3nde": 1932, "nostalgia": 1933, "perdiendo": 1934, "sosteniendo": 1935, "tra\u00edan": 1936, "podr\u00e9": 1937, "amado": 1938, "mantuvo": 1939, "costaba": 1940, "revista": 1941, "estudios": 1942, "interesado": 1943, "esperanto": 1944, "religiones": 1945, "ayudar": 1946, "encerraban": 1947, "consultado": 1948, "expedici\u00f3n": 1949, "emoci\u00f3n": 1950, "parecido": 1951, "afuera": 1952, "preparaba": 1953, "cargado": 1954, "seguramente": 1955, "gracia": 1956, "corriente": 1957, "encuentre": 1958, "mirado": 1959, "conversen": 1960, "probable": 1961, "inter\u00e9s": 1962, "gordo": 1963, "sale": 1964, "clase": 1965, "gigantesca": 1966, "coment\u00f3": 1967, "darle": 1968, "oscuros": 1969, "maletas": 1970, "espingardas": 1971, "murmullo": 1972, "pidiendo": 1973, "aproxima": 1974, "observar": 1975, "partieron": 1976, "cruzado": 1977, "hacen": 1978, "pisado": 1979, "paraba": 1980, "contase": 1981, "presentimientos": 1982, "acostumbraba": 1983, "recordando": 1984, "sal": 1985, "colocarse": 1986, "posici\u00f3n": 1987, "d\u00e1tiles": 1988, "tir\u00f3": 1989, "fuimos": 1990, "siente": 1991, "sean": 1992, "informaciones": 1993, "reun\u00edan": 1994, "encapuchados": 1995, "ropas": 1996, "hoguera": 1997, "concluy\u00f3": 1998, "prestar": 1999, "grupo": 2000, "armados": 2001, "pr\u00f3ximo": 2002, "trabaja": 2003, "debes": 2004, "perfecta": 2005, "morir\u00eda": 2006, "l\u00edneas": 2007, "permanentemente": 2008, "terminar\u00eda": 2009, "permit\u00eda": 2010, "l\u00edquida": 2011, "s\u00f3lida": 2012, "basta": 2013, "siga": 2014, "maestros": 2015, "descubr\u00edan": 2016, "instrucciones": 2017, "terminaron": 2018, "aparatos": 2019, "respeto": 2020, "consegu\u00edan": 2021, "asustaba": 2022, "invasi\u00f3n": 2023, "amenaza": 2024, "luchar": 2025, "luchan": 2026, "raza": 2027, "humana": 2028, "fiesta": 2029, "extend\u00eda": 2030, "interminable": 2031, "contentaba": 2032, "significaba": 2033, "sombra": 2034, "refugio": 2035, "gritaban": 2036, "aproximaban": 2037, "verde": 2038, "haya": 2039, "sonre\u00edr": 2040, "transmitidas": 2041, "pura": 2042, "pinturas": 2043, "viendo": 2044, "diseminadas": 2045, "hubiesen": 2046, "felices": 2047, "precauciones": 2048, "reuni\u00f3": 2049, "rev\u00f3lver": 2050, "mostrarle": 2051, "camina": 2052, "ayudes": 2053, "solos": 2054, "caminaron": 2055, "imaginar": 2056, "hemos": 2057, "vestidas": 2058, "desea": 2059, "est\u00e1is": 2060, "quer\u00e9is": 2061, "decide": 2062, "correcta": 2063, "parase": 2064, "decidieron": 2065, "ofrecer": 2066, "explicaciones": 2067, "certeza": 2068, "llamas": 2069, "llamo": 2070, "llevaron": 2071, "primeras": 2072, "vine": 2073, "cruc\u00e9": 2074, "encuentra": 2075, "valientes": 2076, "comienza": 2077, "regalo": 2078, "andar": 2079, "existir": 2080, "nubes": 2081, "libre": 2082, "separar": 2083, "fallar": 2084, "escuchaba": 2085, "posesi\u00f3n": 2086, "presinti\u00f3": 2087, "r\u00e1pida": 2088, "encontrar\u00eda": 2089, "mostraban": 2090, "adivinos": 2091, "sabiendo": 2092, "lucha": 2093, "dejar\u00e1": 2094, "empezar\u00e1s": 2095, "funci\u00f3n": 2096, "juego": 2097, "envolvi\u00f3": 2098, "circunstancias": 2099, "eternidad": 2100, "muestra": 2101, "sabr\u00e1n": 2102, "quedar": 2103, "silencioso": 2104, "encendidas": 2105, "semic\u00edrculo": 2106, "mantener": 2107, "tranquiliz\u00f3": 2108, "discusi\u00f3n": 2109, "lejana": 2110, "acord\u00e1ndose": 2111, "jos\u00e9": 2112, "convirti\u00f3": 2113, "levantaron": 2114, "enemigos": 2115, "muertos": 2116, "muriese": 2117, "polvareda": 2118, "alz\u00f3": 2119, "patas": 2120, "izquierdo": 2121, "turbante": 2122, "dejando": 2123, "acero": 2124, "resultado": 2125, "precisamente": 2126, "haces": 2127, "entender\u00e1s": 2128, "poca": 2129, "habiendo": 2130, "l\u00e1tigo": 2131, "levantando": 2132, "escondidas": 2133, "esparcidos": 2134, "cambia": 2135, "encendi\u00f3": 2136, "adecuado": 2137, "comprendi\u00f3": 2138, "necesitas": 2139, "consegu\u00ed": 2140, "inspiraba": 2141, "reposa": 2142, "decirle": 2143, "riendas": 2144, "corri\u00f3": 2145, "libremente": 2146, "encogieron": 2147, "sosten\u00eda": 2148, "veneno": 2149, "tratar": 2150, "conocer\u00e1s": 2151, "quedar\u00e1n": 2152, "pasar\u00e1s": 2153, "enteras": 2154, "impide": 2155, "contigo": 2156, "llegara": 2157, "llenos": 2158, "estrella": 2159, "siguiendo": 2160, "explosi\u00f3n": 2161, "guiando": 2162, "acci\u00f3n": 2163, "buscaron": 2164, "abuelos": 2165, "directo": 2166, "entendieron": 2167, "natural": 2168, "sabidur\u00eda": 2169, "infinito": 2170, "deja": 2171, "lejan\u00eda": 2172, "escuchado": 2173, "esperas": 2174, "mayores": 2175, "consideran": 2176, "busqu\u00e9": 2177, "durmi\u00f3": 2178, "amenazador": 2179, "deseamos": 2180, "queremos": 2181, "caso": 2182, "atento": 2183, "mostrarte": 2184, "comprobar": 2185, "podamos": 2186, "conquistador": 2187, "registrando": 2188, "vidrio": 2189, "amarillento": 2190, "enfermo": 2191, "guardas": 2192, "rieron": 2193, "dejaron": 2194, "futuras": 2195, "robado": 2196, "ayudan": 2197, "furioso": 2198, "muestran": 2199, "quienes": 2200, "s\u00edmbolo": 2201, "almas": 2202, "gigantescas": 2203, "inmediaciones": 2204, "os": 2205, "vuestro": 2206, "clan": 2207, "infranqueable": 2208, "fracasar": 2209, "podr\u00edas": 2210, "muerto": 2211, "alimentar": 2212, "morir\u00e1": 2213, "brujo": 2214, "plantas": 2215, "contemplamos": 2216, "cari\u00f1o": 2217, "alimentar\u00e1": 2218, "transforme": 2219, "ay\u00fadame": 2220, "escuch\u00e9": 2221, "oc\u00e9anos": 2222, "disco": 2223, "pe\u00f1asco": 2224, "sexto": 2225, "cumplir\u00e1": 2226, "nueva": 2227, "papel": 2228, "necesite": 2229, "oraci\u00f3n": 2230, "miraron": 2231, "sonre\u00edan": 2232, "disc\u00edpulo": 2233, "despidi\u00f3": 2234, "escolta": 2235, "copto": 2236, "cocina": 2237, "circular": 2238, "generosidad": 2239, "tiberio": 2240, "lejanas": 2241, "siervo": 2242, "adi\u00f3s": 2243, "bonitas": 2244, "iluminaba": 2245, "ca\u00eddo": 2246, "cavando": 2247, "jirones": 2248, "salteadores": 2249, "est\u00fapido": 2250, "pala": 2251, "ba\u00fal": 2252, "paulo": 2253, "coelho": 2254, "j": 2255, "utiliza": 2256, "pueblo": 2257, "hosped\u00f3": 2258, "agitaba": 2259, "ocupada": 2260, "tareas": 2261, "sirviendo": 2262, "ordena": 2263, "ayudarme": 2264, "respondi\u00f3le": 2265, "andas": 2266, "inquieta": 2267, "preocupas": 2268, "escogi\u00f3": 2269, "arrebatada": 2270, "lucas": 2271, "advertir": 2272, "peregrino": 2273, "compostela": 2274, "diario": 2275, "mago": 2276, "descriptivo": 2277, "estudi\u00e9": 2278, "atraer": 2279, "iniciara": 2280, "confieso": 2281, "seduc\u00eda": 2282, "acabar\u00eda": 2283, "desesperaba": 2284, "enterarme": 2285, "prolongar": 2286, "dedicarme": 2287, "fabricaci\u00f3n": 2288, "sociales": 2289, "setenta": 2290, "brasil": 2291, "publicaciones": 2292, "serias": 2293, "comenc\u00e9": 2294, "gastar": 2295, "importados": 2296, "dedicaba": 2297, "diarias": 2298, "complicada": 2299, "simbolog\u00eda": 2300, "intent\u00e9": 2301, "ponerme": 2302, "janeiro": 2303, "dedicaban": 2304, "seriamente": 2305, "rehusaron": 2306, "recibirme": 2307, "promet\u00edan": 2308, "fortunas": 2309, "pretend\u00edan": 2310, "dedicaci\u00f3n": 2311, "resultados": 2312, "absolutamente": 2313, "nulos": 2314, "manuales": 2315, "afirmaban": 2316, "sinf\u00edn": 2317, "leones": 2318, "lunas": 2319, "mercurios": 2320, "impresi\u00f3n": 2321, "hallarme": 2322, "gigantesco": 2323, "margen": 2324, "error": 2325, "desesperado": 2326, "progresos": 2327, "comet\u00ed": 2328, "suprema": 2329, "irresponsabilidad": 2330, "secretar\u00eda": 2331, "educaci\u00f3n": 2332, "mato": 2333, "grosso": 2334, "teatro": 2335, "alumnos": 2336, "teatrales": 2337, "unida": 2338, "incursiones": 2339, "m\u00edas": 2340, "\u00e1reas": 2341, "pantanosas": 2342, "derrumb\u00f3": 2343, "pas\u00e9": 2344, "esc\u00e9ptica": 2345, "relaci\u00f3n": 2346, "tuviese": 2347, "\u00e1rea": 2348, "m\u00edstica": 2349, "exilio": 2350, "aceptamos": 2351, "previamente": 2352, "negamos": 2353, "infinitamente": 2354, "rigor": 2355, "ram": 2356, "reconducir\u00eda": 2357, "entrenaba": 2358, "volv\u00ed": 2359, "convers\u00e1bamos": 2360, "extenuante": 2361, "sesi\u00f3n": 2362, "telepat\u00eda": 2363, "vago": 2364, "tipos": 2365, "imprecisos": 2366, "dirigido": 2367, "oyeron": 2368, "pertenec\u00eda": 2369, "darme": 2370, "irritaba": 2371, "desorientaba": 2372, "jung": 2373, "inconsciente": 2374, "colectivo": 2375, "verdades": 2376, "raciocinio": 2377, "intelectual": 2378, "negaba": 2379, "simplicidad": 2380, "tarea": 2381, "evidente": 2382, "sumergirnos": 2383, "decurso": 2384, "transmitir": 2385, "procuro": 2386, "rendir": 2387, "escritores": 2388, "hemingway": 2389, "blake": 2390, "borges": 2391, "utiliz\u00f3": 2392, "persa": 2393, "malba": 2394, "tahan": 2395, "extenso": 2396, "ilustrar": 2397, "orgullosos": 2398, "formaron": 2399, "acercaban": 2400, "rendirle": 2401, "declam\u00f3": 2402, "poemas": 2403, "iluminaciones": 2404, "realizado": 2405, "recit\u00f3": 2406, "santos": 2407, "venerando": 2408, "\u00faltimo": 2409, "humilde": 2410, "humildes": 2411, "trabajaban": 2412, "circo": 2413, "alrededores": 2414, "bolas": 2415, "turno": 2416, "monjes": 2417, "quisieron": 2418, "homenajes": 2419, "malabarista": 2420, "desacreditar": 2421, "reprobatoria": 2422, "hermanos": 2423, "naranjas": 2424, "tirarlas": 2425, "aplaudir": 2426, "regazo": 2427, "dejarle": 2428, "sostuviera": 2429, "pr\u00f3logo": 2430, "tapas": 2431, "ahogado": 2432, "flor": 2433, "llamaron": 2434, "diosas": 2435, "saladas": 2436, "asombra": 2437, "llores": 2438, "nosotras": 2439, "corr\u00edamos": 2440, "eras": 2441, "respondieron": 2442, "sorprendidas": 2443, "definitiva": 2444, "m\u00e1rgenes": 2445, "contemplarse": 2446, "di": 2447, "orilla": 2448, "reflejada": 2449, "oscurecer": 2450, "derrumbado": 2451, "crecido": 2452, "ocupaba": 2453, "entrasen": 2454, "luego": 2455, "tablas": 2456, "pudieran": 2457, "escapado": 2458, "pr\u00f3fuga": 2459, "acost\u00f3": 2460, "almohada": 2461, "comenzar": 2462, "gruesos": 2463, "tardaba": 2464, "acabarlos": 2465, "resultaban": 2466, "confortables": 2467, "oscuro": 2468, "querido": 2469, "despertado": 2470, "despertar": 2471, "dorm\u00edan": 2472, "despertaba": 2473, "energ\u00eda": 2474, "uniera": 2475, "horarios": 2476, "tardaban": 2477, "llamando": 2478, "le\u00eda": 2479, "fragmentos": 2480, "soledad": 2481, "comentaba": 2482, "\u00faltimos": 2483, "preocupaba": 2484, "llegar\u00edan": 2485, "presenciar": 2486, "esquileo": 2487, "falsificaciones": 2488, "indicado": 2489, "llev\u00f3": 2490, "rog\u00f3": 2491, "enfrente": 2492, "femenina": 2493, "t\u00edpica": 2494, "lisos": 2495, "vagamente": 2496, "antiguos": 2497, "conquistadores": 2498, "aprendiste": 2499, "escuela": 2500, "disculpa": 2501, "muchacha": 2502, "entender\u00eda": 2503, "ojillos": 2504, "abr\u00edan": 2505, "cerraban": 2506, "transcurr\u00eda": 2507, "siguiera": 2508, "mandase": 2509, "ni\u00f1a": 2510, "pag\u00f3": 2511, "estipulado": 2512, "excitado": 2513, "inseguro": 2514, "chicas": 2515, "importaba": 2516, "marineros": 2517, "viajantes": 2518, "hacerles": 2519, "libres": 2520, "rayar": 2521, "permanecen": 2522, "sent\u00edan": 2523, "continuar\u00edan": 2524, "amigas": 2525, "arrastr\u00e1ndose": 2526, "cortas": 2527, "conocieran": 2528, "contaban": 2529, "contentas": 2530, "bastaba": 2531, "ofrec\u00edan": 2532, "generosamente": 2533, "compa\u00f1\u00eda": 2534, "monstruo": 2535, "decidiese": 2536, "dar\u00edan": 2537, "exterminado": 2538, "conf\u00edan": 2539, "instinto": 2540, "llevo": 2541, "extra\u00f1arse": 2542, "creciendo": 2543, "embrujada": 2544, "so\u00f1ase": 2545, "provocando": 2546, "compa\u00f1eras": 2547, "fieles": 2548, "apret\u00f3": 2549, "verano": 2550, "prolongaba": 2551, "cargar": 2552, "quejarse": 2553, "preparados": 2554, "finalidad": 2555, "planicies": 2556, "memoria": 2557, "explicar": 2558, "diecis\u00e9is": 2559, "campesina": 2560, "estudi\u00f3": 2561, "lat\u00edn": 2562, "teolog\u00eda": 2563, "pecados": 2564, "armado": 2565, "contin\u00faan": 2566, "opinan": 2567, "rubios": 2568, "vinieron": 2569, "quedan": 2570, "traen": 2571, "antiguas": 2572, "dote": 2573, "recorre": 2574, "persist\u00eda": 2575, "decenas": 2576, "sepultarlo": 2577, "ti\u00f1\u00f3": 2578, "realizaba": 2579, "marinero": 2580, "oportunidades": 2581, "inagotable": 2582, "dejara": 2583, "guiaran": 2584, "poquito": 2585, "perciben": 2586, "estaciones": 2587, "preocupadas": 2588, "bota": 2589, "afeitarse": 2590, "cortarse": 2591, "pelo": 2592, "apretaba": 2593, "interpretar": 2594, "separado": 2595, "cortina": 2596, "tiras": 2597, "pl\u00e1stico": 2598, "sillas": 2599, "rezo": 2600, "cuidaban": 2601, "basaba": 2602, "enga\u00f1ar": 2603, "pacto": 2604, "raptaban": 2605, "tenerlas": 2606, "esclavas": 2607, "campamentos": 2608, "raptaran": 2609, "temor": 2610, "revivi\u00f3": 2611, "sujetaba": 2612, "calmarse": 2613, "empezaran": 2614, "percibiese": 2615, "rez\u00f3": 2616, "padrenuestro": 2617, "nervioso": 2618, "impedirlo": 2619, "lean": 2620, "dando": 2621, "demasiada": 2622, "truco": 2623, "arriesgarse": 2624, "corre": 2625, "riesgo": 2626, "sequ\u00eda": 2627, "oficio": 2628, "excitante": 2629, "prado": 2630, "molesten": 2631, "asustan": 2632, "asusten": 2633, "olla": 2634, "jugando": 2635, "presionado": 2636, "callada": 2637, "pronunci\u00f3": 2638, "vienes": 2639, "mostrarme": 2640, "despert\u00e9": 2641, "estudiarlas": 2642, "cobrarte": 2643, "ahorrarse": 2644, "tontos": 2645, "interprete": 2646, "jura": 2647, "j\u00farame": 2648, "repitiera": 2649, "merezco": 2650, "hallazgo": 2651, "o\u00ed": 2652, "har\u00e1": 2653, "artes": 2654, "interpreto": 2655, "llego": 2656, "quedo": 2657, "creer\u00eda": 2658, "colmado": 2659, "saborear": 2660, "caluroso": 2661, "misterios": 2662, "insondables": 2663, "refrescar": 2664, "zonas": 2665, "acaba": 2666, "vemos": 2667, "pasen": 2668, "forman": 2669, "modificar": 2670, "molestan": 2671, "proporcionado": 2672, "complicad\u00edsimos": 2673, "escrib\u00eda": 2674, "sucesiva": 2675, "lectores": 2676, "tuviesen": 2677, "nieve": 2678, "transmit\u00eda": 2679, "debajo": 2680, "secamente": 2681, "fingir": 2682, "concentrado": 2683, "viera": 2684, "deslumbrada": 2685, "esquilaba": 2686, "contar\u00eda": 2687, "personalmente": 2688, "dar\u00eda": 2689, "cansado": 2690, "callar\u00eda": 2691, "costa": 2692, "descort\u00e9s": 2693, "cambiarse": 2694, "pronunciar": 2695, "t\u00edtulo": 2696, "cambiar\u00eda": 2697, "humm": 2698, "inspeccionando": 2699, "costados": 2700, "objeto": 2701, "cambiarlo": 2702, "incapacidad": 2703, "escoger": 2704, "crea": 2705, "indag\u00f3": 2706, "perdemos": 2707, "control": 2708, "gobernadas": 2709, "sucedi\u00f3": 2710, "adivinado": 2711, "menor": 2712, "intenci\u00f3n": 2713, "devolv\u00e9rselo": 2714, "vest\u00eda": 2715, "raro": 2716, "compras": 2717, "rezando": 2718, "cercana": 2719, "preguntarlo": 2720, "ignorancia": 2721, "ven\u00edan": 2722, "ocupadas": 2723, "carcajada": 2724, "raras": 2725, "calladas": 2726, "limitan": 2727, "fant\u00e1sticas": 2728, "dejan": 2729, "cu\u00e1ntas": 2730, "consideres": 2731, "irrit\u00f3": 2732, "devu\u00e9lvame": 2733, "dame": 2734, "marido": 2735, "arrancarle": 2736, "informaci\u00f3n": 2737, "inexistente": 2738, "rama": 2739, "intensidad": 2740, "ceg\u00f3": 2741, "excesivamente": 2742, "cubrir": 2743, "recobraron": 2744, "normalidad": 2745, "escribiendo": 2746, "juegos": 2747, "infancia": 2748, "ignoraba": 2749, "rob\u00f3": 2750, "venados": 2751, "solitaria": 2752, "admirad\u00edsimo": 2753, "deseaste": 2754, "juventud": 2755, "convencerlas": 2756, "misteriosas": 2757, "quedar\u00eda": 2758, "boquiabierta": 2759, "ense\u00f1ando": 2760, "esp\u00edritu": 2761, "planeta": 2762, "firmeza": 2763, "misi\u00f3n": 2764, "alimenta": 2765, "infelicidad": 2766, "envidia": 2767, "celos": 2768, "realices": 2769, "cuidas": 2770, "prefiri\u00f3": 2771, "africa": 2772, "sue\u00f1a": 2773, "elegido": 2774, "duermen": 2775, "intemperie": 2776, "prefieren": 2777, "punzada": 2778, "piensan": 2779, "hoje\u00f3": 2780, "distrajo": 2781, "intentas": 2782, "aparece": 2783, "dej\u00e9": 2784, "aparezco": 2785, "crucial": 2786, "buscador": 2787, "esmeraldas": 2788, "trabaj\u00f3": 2789, "intervenir": 2790, "rod\u00f3": 2791, "frustraci\u00f3n": 2792, "perdidos": 2793, "choc\u00f3": 2794, "rompi\u00f3": 2795, "aprenden": 2796, "amargura": 2797, "desisten": 2798, "levantados": 2799, "torrentes": 2800, "enterrados": 2801, "cederme": 2802, "decepcion\u00f3": 2803, "empiezas": 2804, "prometer": 2805, "perder\u00e1s": 2806, "prometido": 2807, "suspiro": 2808, "intentan": 2809, "traes": 2810, "tenso": 2811, "meditaba": 2812, "abandonarlo": 2813, "evitarle": 2814, "edificio": 2815, "pasajes": 2816, "contest\u00f3": 2817, "espantaba": 2818, "so\u00f1ador": 2819, "ayudante": 2820, "aprendi\u00e9ndolo": 2821, "pastoreo": 2822, "pre\u00f1adas": 2823, "protegerlas": 2824, "rampa": 2825, "sentarse": 2826, "explicado": 2827, "ocuparon": 2828, "detestaba": 2829, "maldita": 2830, "interpretase": 2831, "conced\u00edan": 2832, "solitarias": 2833, 